Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_markkinointipaallikon_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi markkinointipäällikön viransijaisuuden
sme: Sámediggi almmustahttá ohcan láhkai márkanastinhoavdda virgesadjásašvuođa

source: Viransijaisuus on ajalle 12.6.2023–31.5.2024.
sme: Virgesadjásašvuohta lea áigodahkii 12.6.2023 – 31.5.2024.

source: Markkinointipäällikön toimipaikka sijaitsee Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Márkanastinhoavdda doaibmabáiki lea Sámekulturguovddáš Sajosis, Anáris.

source: Markkinointipäällikön tehtäviin kuuluu mm. huolehtia Saamelaiskulttuurikeskus Sajoksen kokoustilojen markkinoinnista ja myynnistä, tapahtumien tuottamiseen ja järjestämiseen liittyvistä käytännön asioista palveluyksikön muiden työntekijöiden kanssa sekä vastata palveluyksikön taloudesta.
sme: Márkanastihoavdda bargguide gullet ee. fuolahit Sámekulturguovddáš Sajosa čoahkkinsajiid márkanastimis ja vuovdimis, dáhpáhusaid buvttadeapmái ja lágideapmái gullevaš geavada áššiin bálvalanovttadaga eará bargiiguin ja vástidit bálvalanovttadaga ruhtadoalus.

source: Markkinointipäällikkö toimii palveluyksikön esihenkilönä.
sme: Márkanastinhoavda bargá bálvalanovttadaga hoavdan.

source: Lisäksi tehtäviin kuuluu toimialaansa kuuluvien esittelijätehtävien suorittaminen Saamelaiskäräjien toimielimissä.
sme: Lassin bargguide gullet doaibmasuorgái gullevaš áššemeannudanbargguid čađaheapmi Sámedikki doaibmaorgánas.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, markkinointialan ja saamelaiskulttuurin hyvä tuntemus, hyvä englannin kielen taito sekä kokemus johtamisesta ja esihenkilötyöstä.
sme: Virggi ceavzilis dikšuma ovddida heivvolaš allaskuvladutkkus, márkanastisuorggi ja sámekultuvrra buorre dovdámuš, buorre eaŋgalasgiela máhttu ja hárjánupmi jođiheamis ja hovdenbarggus.

source: Tehtävän hoitamisessa tarvitaan yhteistyö- ja verkostoitumistaitoja, markkinointihenkisyyttä sekä paineensietokykyä.
sme: Barggu dikšumis dárbbašuvvo ovttasbargo- ja fierpmáiduvvandáidduid, movtta bargat márkanastimiin ja streassa gierdannávccaid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/I mukaan (peruspalkka 2986,12 e/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/I mielde (vuođđobálká 2986,12 e/mb).

source: Peruspalkan lisäksi maksetaan 24 % saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargovásáhusa mielde.

source: Viransijaisuuden täyttämisessä noudatetaan neljän kuukauden koeaikaa.
sme: Virgesadjásašvuođa deavdimis čuovvut njealji mánotbaji geahččalanáiggi.

source: Vapaamuotoinen hakemuskirje liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.6.2023 mennessä tällä hakulomakkeella (linkki avautuu uuteen ikkunaan) .
sme: Friddjahápmásaš ohcanreivve mildosiiguin galgá doaimmahit sámedikki čállingoddái 2.6.2023 rádjai dáinna ohcanskoviin (liŋka rahpasa ođđa ruvttui) .

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 010 839 3106.
sme: Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi, tel. 010 839 3106.

source: Sajoksen ja Saamelaiskäräjien toimintaan voi tutustua nettiosoitteissa www.sajos.fi ja www.samediggi.fi
sme: Sajosa dahje Sámedikki doaimmaide sáhttá oahpásnuvvat neahttačujuhusas www.sajos.fi ja www.samediggi.fi

source: Inarissa 15.5.2023 Saamelaiskäräjät
sme: Anáris 15.5.2023 Sámediggi
